[
  {
    "img": "https://asset.kompas.com/crops/qhon3EzTdnY_PA8SbTjlhc26i-w=/0x0:810x540/750x500/data/photo/2022/01/29/61f4f85334db3.jpg",
    "imgSource": null,
    "title": "Apa Itu Ekspor?",
    "content": "Peraturan Pemerintah Nomor 10 Tahun 2021 menjelaskan ekspor sebagai kegiatan mengeluarkan barang dari daerah pabean.\n\nApa itu daerah pabean?\n\nMerupakan daerah atau wilayah Republik Indonesia baik itu di darat, laut, maupun udara. Di mana daerah tersebut termasuk dalam Zona Ekonomi Eksklusif (ZEE).\n\nAmir M.S (2009), seorang pakar, mendefinisikan ekspor sebagai kegiatan mengeluarkan barang ke luar negeri sesuai ketentuan Pemerintah. Kegiatan ini diharapkan memberikan keuntungan lebih karena pembayaran dilakukan dalam valuta asing.\n\nEkspor secara sederhana merupakan kegiatan menjual barang dari dalam negeri ke luar negeri.\n\nEkspor bisa dilakukan oleh individu maupun lembaga. Semua pihak yang melakukan kegiatan ekspor disebut sebagai eksportir.\n\nBiasanya ekspor dilakukan ketika kebutuhan masyarakat di dalam negeri akan barang itu telah terpenuhi, sehingga kelebihan barang yang diproduksi dijual ke konsumen asing.",
    "contentSource": null
    },
  {
    "img": "https://i0.wp.com/misterexportir.com/wp-content/uploads/2019/03/the-exim.png",
    "imgSource": null,
    "title": "Perbedaan Eskpor dan Impor",
    "content": "Sering disinggung dalam satu kalimat yang sama, istilah impor sebenarnya merupakan kebalikan dari kegiatan ekspor.\n\nWahyu Puji dalam bukunya, Buku Ekspor dan Impor (2019) mendefinisikan impor sebagai kegiatan membeli produk yang dijual oleh negara lain. Produk ini bisa berupa barang maupun jasa.\n\nImpor biasanya dilakukan ketika barang yang diinginkan konsumen tidak bisa diprosuksi di dalam negeri.\n\nPerbedaan antara ekspor dan impor bisa terlihat jelas dari tujuan kedua kegiatan tersebut.\n\nEkspor bertujuan meningkatkan laba perusahaan dengan memperluas pasar, bukan hanya di dalam negeri tapi juga di luar negeri. Kegiatan ini juga bertujuan untuk mengendalikan harga produk.\n\nSementara impor bertujuan untuk memenuhi kebutuhan konsumen yang tidak bisa didapatkan di dalam negeri, impor juga dilakukan demi memenuhi kebutuhan terhadap teknologi, perkembangan teknologi, dan menambah devisa negara.",
    "contentSource": null
    },
	  {
    "img": "https://storage.googleapis.com/flip-prod-mktg-strapi/media-library/Komoditas_Ekspor_Indonesia_83aeac3b38/Komoditas_Ekspor_Indonesia_83aeac3b38.jpg",
    "imgSource": null,
    "title": "Komoditas Ekspor Indonesia yang Paling Diminati",
    "content": "Komoditas adalah barang yang bisa dijual agar produsen mendapatkan keuntungan.\n\nKomoditas ekspor Indonesia datang dari berbagai lini produk. Namun salah satu komoditas ekspor terbesar Indonesia dikuasai oleh hasil pertanian.\n\nBeberapa komoditas ekspor perkebunan Indonesia adalah minyak sawit, kopi, karet, rempah-rempah, teh, kakao, dan kopra.\n\nSelain itu, komoditas ekspor Indonesia juga datang dari bidang industri, di antaranya produk tekstil, elektronik, alas kaki, juga makanan olahan.\n\nAdapun beberapa komoditas yang umum dalam kegiatan ekspor dan impor di bagi ke dalam empat lini, di antaranya:\n\nKomoditas logam, contohnya: Emas, perak, nikel, tembaga, seng, platinum, dan lain sebagainya.\nKomoditas pertanian, contohnya: Berasa, jagung, kelapa sawit, gandum, karet, kapas, kedelai, kopi, dan lain sebagainya.\nKomoditas peternakan, contohnya: Keju, susu, daging, dan lain sebagainya.\nKomoditas energi, contohnya: Gas, listrik, minyak bumi, dan sumber energi lainnya.",
    "contentSource": null
    },
	  {
    "img": "https://penimbun.kec-karanggayam.kebumenkab.go.id/uploads/gambar/kompres-29032021084610-Penimbun-Kebumen-gutama.jpg",
    "imgSource": null,
    "title": "Peluang Bisnis Ekspor Paling Menguntungkan Saat Ini",
    "content": "Jika melihat data, produk UKM Indonesia yang diekspor masih sedikit, yakni sebesar 14 persen pada tahun 2014.\n\nProduk yang dijual dikuasai oleh lemak dan minyak hewani dan nabati, disusul peralatan elektronik, karet, kendaraan, mesin, logam mulia, alas kaki/sepatu, pakaian dan aksesoris, kayu, dan kertas yang menempati posisi terakhir sebanyak 3 persen.\n\nJika melihat data, komoditas yang bisa dimanfaatkan oleh UKM adalah pakaian serta alas kaki. Rata-rata ekspor per tahun alas kaki mencapai 4,6 miliar Dolar AS, sementara pakaian sebanyak 4,1 miliar Dolar AS.\n\nSetelah mengetahui produk yang bisa dijual di luar negeri, waktunya mencari negara sasaran ekspor.\n\nBiasanya jumlah penduduk yang banyak dalam suatu negara akan menjadi sasaran empuk sebagai negara tujuan ekspor.\n\nSetelah itu bisa juga dengan memanfaatkan hubungan baik Indonesia dengan negara lain untuk mencari pasar di luar negeri.\n\nUrutan negara dengan sasaran ekspor terbesar adalah China, Jepang, Amerika Serikat, Singapura, India, Korea Selatan, Malaysia, Thailand, Filipina, Taipei, dan Belanda.\n\nNegara di atas memiliki hubungan dengan Indonesia entah karena sejarah atau karena lokasi sehingga menjadi sasaran empuk para eksportir Tanah Air.",
    "contentSource": null
    },
	  {
    "img": "https://i.ytimg.com/vi/0mkZM8d53K8/maxresdefault.jpg",
    "imgSource": null,
    "title": "Belajar Bisnis Ekspor Mulai dari Awal",
    "content": "Produk lokal kini sudah diakui kualitasnya. Apalagi banyak produk lokal yang dibutuhkan dan diminati oleh konsumen luar negeri karena tidak bisa ditemukan di negara mereka.\n\nKondisi ini tentu jadi peluang besar produsen Indonesia untuk mulai belajar bagaimana caranya menjadi eksportir.\n\nBanyak hal yang harus dipelajari dan dipahami sebelum terjun ke dunia ekspor. Hal ini wajib dilakukan agar Anda tidak salah langkah dan malah merugi alih-alih sukses jadi seorang eksportir.",
    "contentSource": null
    },
	  {
    "img": "https://klikpajak.id/wp-content/uploads/2018/09/Contoh-Ekspor-Jasa-Kena-Pajak.jpg",
    "imgSource": null,
    "title": "Memilih dan menetapkan produk ekspor serta negara tujuan",
    "content": "Hal ini merupakan langkah awal untuk memulai bisnis ekspor ini. Anda harus mencari tahu dan menentukan barang apa yang harus Anda ekspor agar memperoleh omset besar.\n\nAnda bisa browsing di Internet, ikut forum bisnis, bertanya kepada pengusaha ekspor, atau apa pun yang bisa anda lakukan.\n\nAnda juga bisa mencari tahu tentang tren-tren terbaru atau produk apa yang sedang booming dan dibutuhkan masyarakat.",
    "contentSource": null
    },
	  {
    "img": "https://img.freepik.com/free-vector/flat-design-import-export-template_23-2149163923.jpg",
    "imgSource": null,
    "title": "Persiapan perlengkapan dan biaya",
    "content": "Apabila anda sudah mengambil keputusan tentang produk dan negara tujuan dalam bisnis ekspor, selanjutnya Anda harus mempersiapkan segala sesuatu seperti perlengkapan produk dan biaya untuk melakukan ekspor.\n\nAgar produk anda mudah dikenali orang, maka buatlah brosur dan katalog produk.\n\nAnda bisa menyewa dan membayar lebih kepada fotografer agar hasil jepretan produk anda terlihat cantik dan menarik.\n\nPastikan produk Anda adalah produk yang memiliki kualitas yang baik. Anda juga bisa memberikan jaminan atau garansi apabila produk tidak sesuai.\n\nSelanjutnya, anda bisa menentukan harga atau biaya ekspor. Untuk menentukan biaya ekspor, anda bisa melakukan riset kecil-kecilan atau bertanya kepada pengusaha lain.",
    "contentSource": null
    }
]